var data= {
  "QuestionPaper": {
    "-UniqueId": "002",
    "-CategoryName": "Sanskrit - 8",
    "Chapter": [
      {
        "-ChapterName": "वन्दना",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
			 {
                "-Question": "(क) केन पुष्पं विचित्रितम्?   \n\t वायुना  \t\t विश्वात्मना \t\t चन्द्रेण"
             },
			 {
                "-Question": "(ख) सहदााांशु: क:?  \n\t चन्द्र: \t\t वायु:  \t\t सूर्य:"
             },
			 {
                "-Question": "(ग) महोदधि: कीदृश:?  \n\t मधुर: \t\t लवणाक्त:  \t\t शुक्लीकृत:"
             }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितान् श्लोकान् पूरयत– निम्नलिखित श्लोकों को पूरा कीजिए",
            "-defaultMark": "1",
            "item": [
			 {
                "-Question": "(क) ____________ शीतलीकृत:।\n\t सर्वंसहा ____________ विश्वात्मने नम:।।"
             },
			 {
                "-Question": "(ख) येन शुक्लीकृतो ____________।\n\t ____________ नम:।।"
             },
			 {
                "-Question": "(ग) सर्वे ____________।\n\t ____________ सर्वे भवेत्।।"
             }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कस्मै विश्वात्मने नम:?"
              },
			  {
                "-Question": "(ख) जलं कीदृशमस्ति?"
              },
			  {
                "-Question": "(ग) सूर्य: कीदृश: अस्ति?"
              },
			  {
                "-Question": "(घ) क: ध्येय: किमर्थच?"
              },
			  {
                "-Question": "(ङ) सर्वे कीदृशा: भवेयु:?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां संस्कृते अनुवादं कुरुत– निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) परमेश्वर ही इस संसार के पालक हैं।"
              },
			  {
                "-Question": "(ख) हम प्राण देनेवाले परमेश्वर को प्रणाम करते हैं।"
              },
			  {
                "-Question": "(ग) जिसने सूर्य को हजारों किरणों वाला बनाया उसे नमस्कार।"
              },
			  {
                "-Question": "(घ) धरती हमारी माता है।"
              },
			  {
                "-Question": "(ङ) नीरोग व्यक्ति सुखी होते हैं।"
              },
			  {
                "-Question": "(च) सब मनुष्यों को ईश्वर सुखी करें।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां श्लोकानां हिन्द्यामनुवादं कुरुत– निम्नलिखित श्लोकों का हिंदी में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्राणदं शीतलं वायुं जीवदं निर्मलं जलम्।\n\tअन्नदां मातरं पृथिवीं यश्चकार नमामि तम्।।"
              },
			  {
                "-Question": "(ख) येन शुक्लीकृतो हंसो लवणाक्तो महोदधि:।\n\tसहदााांशु: कृत: सूर्यस्तस्मै सर्वात्मने नम:।।"
              },
			  {
                "-Question": "(ग) सर्वे भवन्तु सुखिन: सर्वे सन्तु निरामया:।\n\tसर्वे भद्राणि पश्यन्तु मा कश्चिद् दु:ख भाग् भवेत्।।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां लिङ्गं, विभक्ंति: वचनञ्च लिखत– निम्नलिखित शब्दों के लिङ्ग, विभक्ति और वचन लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "8.1.PNG"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "पाठ्यांशाधारिते सम्यक विशेषणं रेखाज्र्तिं कुरुत– पाठ्यांश के आधार पर सही विशेषण को रेखांकित कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "पृथ्वी — ताम्रा, अन्नदा, निम्नगा"
              },
			  {
                "-Question": "चन्द्र: — प्राणद:, शीतलीकृत:, लवणाक्त:"
              },
			  {
                "-Question": "परं ब्रह्म — हेयम्, पेयम्, ध्येयम्"
              },
			  {
                "-Question": "वायु: — सहदााांशु:, विचित्रित:, प्राणद:"
              },
			  {
                "-Question": "जलम् — शुक्लीकृतम्, अन्नदाम्, जीवदम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां पर्यायवाची शब्दा: लिखत– निम्नलिखित शब्दों के पर्यायवाची शब्द लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "वायु:   =   ________  ________  ________"
              },
			  {
                "-Question": "चन्द्र:  =   ________  ________  ________"
              },
			  {
                "-Question": "पृथ्वी  =   ________  ________  ________"
              },
			  {
                "-Question": "सूर्य:  =   ________  ________  ________"
              },
			  {
                "-Question": "महोदधि:  =   ________  ________  ________"
              },
			  {
                "-Question": "जलम्  =   ________  ________  ________"
              }
            ]
          }
        ]
      },
      {
        "-ChapterName": "संस्कृतस्य महत्त्वम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संस्कृत भाषाया: उत्पत्तिस्थल: अस्ति-\n\t जापान देश: \t\t भारत देश: \t\t नेपाल देश:"
              },
              {
                "-Question": "(ख) कस्यां भाषायां ध्वनिलिप्यो: अभेद: अस्ति?\n\t संस्कृत भाषायाम् \t\t आङ्गल भाषायाम् \t\t हिन्दी भाषायाम्"
              },
              { 
                "-Question": "(ग) भारतदेशम् एकस्मिन् सूत्रे बध्नाति-\n\t उर्दू भाषा \t\t तमिल भाषा \t\t संस्कृत भाषा"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विश्वस्य प्राचीनतमा भाषा कतमा अस्ति?"
              },
              {
                "-Question": "(ख) वेदा: कति सन्ति? के च ते?"
              },
              {
                "-Question": "(ग) संस्कृतभाषायां कीदृशा: ग्रन्था: लिखिता: वर्तन्ते?"
              },
              {
                "-Question": "(घ) संगणकयंत्राय संस्कृतभाषा उपयुक्ततमा अस्ति, कथम्?"
              },
              {
                "-Question": "(ङ) इयं भाषा कथम् उपयुक्ता अस्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां वाक्य-प्रयोगं कुरुत– निम्नलिखित शब्दों का वाक्यों में प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) स्थलम्"
              },
              {
                "-Question": "(ख) भाषा"
              },
              {
                "-Question": "(ग) पुराणम्"
              },
              {
                "-Question": "(घ) साहित्यम् "
              },
              {
                "-Question": "(ङ) काव्यम्"
              },
              {
                "-Question": "(च) रचना "
              },
              {
                "-Question": "(छ) विभागे"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां विभक्ंति, वचनं लिङ्गं च लिखत– निम्नलिखित शब्दों की विभक्ति, वचन और लिङ्ग लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "8.3.PNG"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां हिन्दीभाषायाम् अनुवादं कुरुत– निम्नलिखित वाक्यों का हिंदी भाषा में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) काव्येषु नाटकं रम्यं भवति।"
              },
              {
                "-Question": "(ख) तेन बहूनि काव्यानि लिखितानि।"
              },
              {
                "-Question": "(ग) संस्कृतभाषां सर्वे प्रयोक्तुं शक्नुवन्ति।"
              },
              {
                "-Question": "(घ) संस्कृतस्य उच्चारणेन उच्चारणतन्त्रस्य व्यायाम: भवति।"
              },
              {
                "-Question": "(ङ) संस्कृतभाषा सरला मधुरा च अस्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां सन्धि-विच्छेदं कुरुत– निम्नलिखित शब्दों का सन्धि-विच्छेद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सामथ्र्यमस्ति  =  ________ + ________"
              },
              {
                "-Question": "(ख) इदानीमपि  =  ________ + ________"
              },
              {
                "-Question": "(ग) अस्यामेव  =  ________ + ________"
              },
              {
                "-Question": "(घ) सर्वेऽपि  =  ________ + ________"
              },
              {
                "-Question": "(ङ) स्वीकृतमस्ति  =  ________ + ________"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानि वाक्यानि शुद्धानि कुरुत– निम्नलिखित वाक्यों को शुद्ध कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संस्कृतभाषा सरलं मधुरं च अस्ति।"
              },
              {
                "-Question": "(ख) संस्कृतस्य प्रयोगं सम्पूर्णं देशे भवति।"
              },
              {
                "-Question": "(ग) प्रतिदिनं दूरदर्शनाय संस्कृतसमाचारस्य प्रसारणं भवति।"
              },
              {
                "-Question": "(घ) संस्कृतं भारतस्य आत्मारूपेण सन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "संस्कृते अनुवादं कुरुत– संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संस्कृत भाषा विश्व की सबसे अधिक प्राचीन भाषा है।"
              },
              {
                "-Question": "(ख) संस्कृत भाषा को देववाणी भी कहते हैं।"
              },
              {
                "-Question": "(ग) हमारे चारों वेद संस्कृत भाषा में ही हैं।"
              },
              {
                "-Question": "(घ) संस्कृत भाषा का साहित्य बहुत विशाल है।"
              },
              {
                "-Question": "(ङ) यह भाषा भारत को जम्मू से कन्याकुमारी तक एक सूत्र में बाँधती है।"
              },
              {
                "-Question": "(च) इस भाषा में शब्द-निर्माण की विशाल क्षमता है।"
              }
            ]
          }
        ]
      },
      {
        "-ChapterName": "डॉ० राजेन्द्र प्रसाद:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) स्वतन्त्र भारतस्य राष्ट्रपति: आसीत् \n\t जवाहरलाल नेहरू \t\t लाल बहादुर शास्त्री \t\t डॉ० राजेन्द्र प्रसाद:"
              },
			  {
                "-Question": "(ख) डॉ० राजेन्द्र महोदय: शिक्षां समाप्य कार्यं कृतवान्- \n\t अधिवक्तु: \t\t अध्यापकस्य \t\t पुरोहितस्य"
              },
			  {
                "-Question": "(ग) डॉ० राजेन्द्र महोदयस्य जीवनमन्त्रौ आस्ताम् \n\t सत्यम् \t\t सरलता  \t\t उभावपि"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थान भरिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) डॉ० राजेन्द्रप्रसादस्य जन्म ____________ तमे वर्षे दिसम्बर मासस्य तृतीया दिनाङ्के बिहारस्य ____________ ‘जीरादेई' ग्रामेऽभवत्।"
              },
              {
                "-Question": "(ख) सर्वे तस्य ____________ च मुग्धा: आसन्।"
              },
              {
                "-Question": "(ग) ____________ परीक्षयोरपि ____________ स्थानं प्राप्तवान्।"
              },
              {
                "-Question": "(घ) महापुरुषाणां जन्म ____________ न भवति।"
              },
              {
                "-Question": "(ङ) राजेन्द्रप्रसाद: स्वभावेन सरल: ____________।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) देशरत्नं डॉ० राजेन्द्रप्रसाद: प्रारम्भत: एव अतीव मेधावी आसीत्।"
              },
			  {
                "-Question": "(ख) डॉ० राजेन्द्र महोदयस्य कार्यकाले देशस्य उत्तमा प्रगतिरासीत्।"
              },
			  {
                "-Question": "(ग) शिक्षां समाप्य स: आदौ कोलकातायां तत: पटनानगरे उच्चन्यायालये अधिवक्ता अभवत्।"
              },
			  {
                "-Question": "(घ) अधिवक्तृष डॉ० राजेन्द्र महोदयस्य प्रतिष्ठा उत्तमा आसीत्।"
              },
			  {
                "-Question": "(ङ) महापुरुषाणां जन्म आत्मसुखाय न भवति।"
              },
			  {
                "-Question": "(च) अस्य महोदयस्य जीवनं सर्वैरनुकरणीयम्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां संस्कृते अनुवादं कुरुत– निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) डॉ० राजेन्द्रप्रसाद एक प्रमुख स्वतंत्रता सेनानी थे।"
              },
			  {
                "-Question": "(ख) गांधी जी के साथ राजेन्द्र प्रसाद जेल भी गए।"
              },
			  {
                "-Question": "(ग) महापुरुषों का जीवन सरल और विचार ऊँचे होते हैं।"
              },
			  {
                "-Question": "(घ) पढ़ाई समाप्त कर उन्होंने वकालत-कार्य किया।"
              },
			  {
                "-Question": "(ङ) राजेन्द्र प्रसाद स्वभाव से सरल और मृदुभाषी थे।"
              },
			  {
                "-Question": "(च) वे भारतीय संस्कृति के प्रशंसक थे।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां सन्धि-विच्छेदं कुरुत– निम्नलिखित शब्दों का सन्धि-विच्छेद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अध्यापकोऽपि  =  ________ + ________"
              },
              {
                "-Question": "(ख) अस्माभिरेव  =  ________ + ________"
              },
              {
                "-Question": "(ग) स्वागतम  =  ________ + ________"
              },
              {
                "-Question": "(घ) स्थानमलभत्  =  ________ + ________"
              },
              {
                "-Question": "(ङ) सत्याग्रहम्  =  ________ + ________"
              },
              {
                "-Question": "(च) किचित्  =  ________ + ________"
              },
              {
                "-Question": "(छ) अत्यधिकम्  =  ________ + ________"
              },
              {
                "-Question": "(ज) परीक्षयोरपि  =  ________ + ________"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितयो: शब्दयो: रूपाणि लिखत– निम्नलिखित शब्दों के रूप लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "8.4.PNG"
              },
              {
                "-OptionImage": "8.5.PNG"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "क: बुद्धिमत्तम:?",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सिंहासने उपविशति \n\t राजा विक्रमादित्य: \t\t राजा समुद्रगुप्त: \t\t राजा कृष्णदेवराय:"
              },
			  {
                "-Question": "(ख) तेनालीराम: केन सह आयाति? \n\t नापितेन \t\t पण्डितेन \t\t व्यापारिणा"
              },
			  {
                "-Question": "(ग) क्रूद्धं नृपं दृष्ट्वा पलायित:- \n\t पण्डित: \t\t व्यापारि \t\t तेनालीराम:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
			  {
                "-Question": "(क) सभा-जना: ____________ उपविशन्ति।"
              },
              {
                "-Question": "(ख) तत: ____________ स्वकथनम्।"
              },
              {
                "-Question": "(ग) एषा तु मम ____________।"
              },
              {
                "-Question": "(घ) राजाज्ञया ____________ क्षतिपूर्ति: भविष्यति।"
              },
              {
                "-Question": "(ङ) तव कथनम् एव ____________ प्रमाणितम्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) राजा कृष्णदेवराय: तेनालीरामात् किम् अपृच्छत्?"
              },
			  {
                "-Question": "(ख) व्यापारिण: शिखा कस्य चिह्नम् आसीत्?"
              },
			  {
                "-Question": "(ग) नृप: किमर्थं क्रूद्ध: अभवत्?"
              },
			  {
                "-Question": "(घ) क्रूद्धं नृपं दृष्ट्वा व्यापारी किम् अकरोत्?"
              },
			  {
                "-Question": "(ङ) कस्य वर्गस्य जना: बुद्धिमत्तमा: आसन्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "एकस्मिन् शब्दे उत्तरं ददत– एक शब्द में उत्तर दीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) नृपस्य नाम किन्नाम?"
              },
			  {
                "-Question": "(ख) राजगुरु: कति स्वर्णमुद्रा: गृहीत्वा स्वशिखाम् अयच्छत्?"
              },
			  {
                "-Question": "(ग) शिखा-कर्तनार्थं तेनालीरामेण सह क: अगच्छत्?"
              },
			  {
                "-Question": "(घ) किं नापित: व्यापारिण: शिखाम् अकृन्तत्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां रजित पदानां विशेषण-पदानि कानि? लिखत– निम्नलिखित रंगीन पदों के विशेषण-पद कौन-से हैं? लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "8.6.PNG"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "उचितै: विशेषण-पदै: रिक्त स्थानानि पूरयत– उचित विशेषण पदों से रिक्त स्थान भरिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एतत् पुष्पं तेषु पुष्पेषु ____________अस्ति। (सुन्दरम्)"
              },
			  {
                "-Question": "(ख) मम मित्रं वीणावादने अजायत् ____________। (कुशल:)"
              },
			  {
                "-Question": "(ग) मम विद्यालय: तव विद्यालयात् ____________। (विशाल:)"
              },
			  {
                "-Question": "(घ) तव वाटिका मम वाटिकाया: ____________। (शोभन:)"
              },
			  {
                "-Question": "(ङ) एष: अश्व: सर्वेषु अश्वेषु ____________ धावति। (तीव्र:)"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "क: वदति? कौन बोलता है?",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) ‘‘नूनं दयालु: अस्ति महाराज:।’’"
              },
			  {
                "-Question": "(ख) ‘‘अधुना एषा शिखा राज्ञ: सम्पत्ति:।’’"
              },
			  {
                "-Question": "(ग) ‘‘पण्डितानां बुद्धि एव तीक्ष्णतमा।’’"
              },
			  {
                "-Question": "(घ) ‘‘नूनं व्यापारि-वर्गस्य जना: बुद्धिमत्तमा:।’’"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "गणतन्त्रदिवस:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतदेश: कस्य शासनात् मुक्त: अभवत्?\n\t आंग्लशासनात् \t\t चीन शासनात् \t\t नेपाल शासनात्"
              },
              {
                "-Question": "(ख) विद्यालयेषु आयोज्यन्ते \n\t प्रदर्शनी \t\t सांस्कृतिक कार्यक्रमा: \t\t किमपि न"
              },
              {
                "-Question": "(ग) अस्माकं संविधानम् अस्ति \n\t लघु \t\t विशालम् \t\t संक्षिप्तम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) तदा प्रभृति: अयं दिवस: ____________ सम्पूर्णेऽपि भारते ____________ आचर्यते।"
              },
              {
                "-Question": "(ख) सर्वत्र ____________च वातावरणं भवति।"
              },
              {
                "-Question": "(ग) ____________ तमे वर्षे ____________ संविधानस्य निर्माणं जातम्।"
              },
              {
                "-Question": "(घ) अस्माकं संविधानं विश्वस्य ____________ संविधानमस्ति।"
              },
              {
                "-Question": "(ङ) इदानीं पर्यन्तं ____________ संशोधनानि जातानि।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अस्मिन् दिने किं भवति? लिखत।"
              },
              {
                "-Question": "(ख) सर्वत्र कीदृशं वातावरणं भवति?"
              },
              {
                "-Question": "(ग) प्रथमा गोष्ठी कदा आयोजिता भवति?"
              },
              {
                "-Question": "(घ) संविधानं कदा अङ्गीकृतम्?"
              },
              {
                "-Question": "(ङ) अस्माकं संविधानं किं प्रददाति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां विपरीतार्थका: शब्दा: लिखत– निम्नलिखित शब्दों के विपरीतार्थक शब्द लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दिवस:"
              },
              {
                "-Question": "(ख) पश्चात्"
              },
              {
                "-Question": "(ग) प्रात:काल"
              },
              {
                "-Question": "(घ) मित्रम्"
              },
              {
                "-Question": "(ङ) व्यवस्था"
              },
              {
                "-Question": "(च) अधिकारा:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां त्रिषु वचनेषु रूपाणि लिखत– निम्नलिखित शब्दों के तीनों वचनों में रूप लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) पुराण  = ________ + ________ + ________"
              },
              {
                "-Question": "(ख) शासनम्  = ________ + ________ + ________"
              },
              {
                "-Question": "(ग) सभा  = ________ + ________ + ________"
              },
              {
                "-Question": "(घ) गीतम्  = ________ + ________ + ________"
              },
              {
                "-Question": "(ङ) स्थानम्  = ________ + ________ + ________"
              },
              {
                "-Question": "(च) अनुच्छेद:  = ________ + ________ + ________"
              },
              {
                "-Question": "(छ) संशोधनम्  = ________ + ________ + ________"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां वाक्य-प्रयोगं कुरुत– निम्नलिखित शब्दों का वाक्य-प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) किमर्थम्"
              },
              {
                "-Question": "(ख) प्रभृति:"
              },
              {
                "-Question": "(ग) ध्वज:"
              },
              {
                "-Question": "(घ) अध्यक्ष:"
              },
              {
                "-Question": "(ङ) गणराज्यम्"
              },
              {
                "-Question": "(च) संविधानम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "संस्कृते अनुवादं कुरुत– संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतवर्ष बहुत ही विशाल देश है।"
              },
              {
                "-Question": "(ख) भारत के उत्तर में महान हिमालय तथा दक्षिण में हिंद महासागर है।"
              },
              {
                "-Question": "(ग) हमारे देश के प्रधानमंत्री श्री नरेंद्र मोदी हैं।"
              },
              {
                "-Question": "(घ) हमारे देश में अट्ठाईस राज्य तथा नौ केंद्रशासित प्रदेश हैं।"
              },
              {
                "-Question": "(ङ) हमें अपने देश की रक्षा तन-मन-धन से करनी चाहिए।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "कुम्भकारस्य चातुर्यम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) धारानगर्यां राज्यं करोति स्म \n\t राजा भोज: \t\t राजा विक्रमादित्य: \t\t राजा चन्द्रहास:"
              },
              {
                "-Question": "(ख) राजसभायां क: प्रविशति?  \n\t राजमहिषी \t\t राजपुत्र: \t\t द्वारपाल:"
              },
              {
                "-Question": "(ग) कुम्भकार: राज्ञे यच्छति \n\t निधानकलशम्स्व \t\t र्णहारम् \t\t कृपाणम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) मम भ्राता क्षेत्रे ____________ खनति।"
              },
              {
                "-Question": "(ख) कुम्भकारस्य पत्नी बहु ____________ अभवत्। "
              },
              {
                "-Question": "(ग) कोलाहलं श्रुत्वा ____________ पलायिता:।"
              },
              {
                "-Question": "(घ) कुम्भकार: ____________ धनं रक्षति।"
              },
              {
                "-Question": "(ङ) रत्नानां प्रभया ____________ चकिता: न भवन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भोज: कीदृश: राजा आसीत्?"
              },
              {
                "-Question": "(ख) राजसभां प्राप्य कुम्भकारस्य पत्नी किं करोति?"
              },
              {
                "-Question": "(ग) कुम्भकार: मृत्तिकाया: खनने किं पश्यति?"
              },
              {
                "-Question": "(घ) ‘‘एतानि रत्नानि नक्षत्राणि खलु'' इति क: कं प्रति वदति?"
              },
              {
                "-Question": "(ङ) कुम्भकारस्य वार्तां श्रुत्वा राजा किं करोति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां विभक्ंति, वचनं लिङ्गञ्च लिखत– निम्नलिखित शब्दों की विभक्ति, वचन और लिंग लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) नगर्याम्"
              },
              {
                "-Question": "(ख) पत्नी"
              },
              {
                "-Question": "(ग) ताम्"
              },
              {
                "-Question": "(घ) प्रभया"
              },
              {
                "-Question": "(ङ) रत्नानि"
              },
              {
                "-Question": "(च) राज्ञे"
              },
              {
                "-Question": "(छ) क्षेत्रे"
              },
              {
                "-Question": "(ज) नक्षत्राणि"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "संस्कृते अनुवादं कुरुत– संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) महाराज भोज धारानगरी में राज्य करते थे।"
              },
              {
                "-Question": "(ख) धारानगरी में एक बहुत ही ईमानदार कुम्हार रहता था।"
              },
              {
                "-Question": "(ग) मिट्टी खोदते समय कुम्हार को खजाने से भरा घड़ा मिला।"
              },
              {
                "-Question": "(घ) कुम्हार ने राजा भोज की बहुत प्रशंसा की। "
              },
              {
                "-Question": "(ङ) राजा ने खुश होकर खजाने का घड़ा कुम्हार को ही दे दिया।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "वीर: अब्दुलहमीद:                                                                                                         ",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतवसुन्धरा जननी अस्ति- \n\t शूरवीराणाम् \t\t निर्बलानाम् \t\t धनिकानाम्"
              },
			  {
                "-Question": "(ख) अस्य परिवारिक स्थिति: अस्ति- \n\t अति उच्चा \t\t अति सामान्या \t\t सामान्या"
              },
			  {
                "-Question": "(ग) भारतदेशे आक्रमणम् अकरोत् \n\t जापान देश: \t\t पाकिस्तान देश: \t\t अमेरिका देश:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्राचीनकालादेव भारतभूमौ असंख्या: ____________ जन्म अलभन्त।"
              },
              {
                "-Question": "(ख) अस्माकं देशे अब्दुलहमीदस्य नाम ____________स्मर्यते।"
              },
              {
                "-Question": "(ग) अत: सतताभ्यासात् ____________ अयं परमकुशल: अभवत्।"
              },
              {
                "-Question": "(घ) १९६५ तमे ई० वर्षे ____________ अस्माकं देशे आक्रमणम् अकरोत्।"
              },
              {
                "-Question": "(ङ) अयं शूरवीर: भारतीयानां कृते ____________ अस्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
			  {
                "-Question": "(क) अब्दुल हमीद: कुत्र कदा च जन्म अलभत्?"
              },
              {
                "-Question": "(ख) बाल्यकाले हमीदस्य अभिरुचि: कस्मिन् आसीत्?"
              },
              {
                "-Question": "(ग) अब्दुलहमीद: भारतीयसेनायां कदा प्रवेशं प्राप्तवान्?"
              },
              {
                "-Question": "(घ) भारतपाकिस्तानयुद्धे अब्दुलहमीद: कीदृशं युद्धकौशलं प्रर्दिशतवान्?"
              },
              {
                "-Question": "(ङ) स: कथं वीरगतिं प्राप्तवान्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां संस्कृते अनुवादं कुरुत– निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारत की धरती शूरवीरों की जननी है।"
              },
              {
                "-Question": "(ख) अब्दुल हमीद को बचपन से ही निशानेबाजी में विशेष रुचि थी।"
              },
              {
                "-Question": "(ग) अपनी निष्ठा और युद्धनिपुणता से उन्होंने अधिकारियों की नजर में विशेष स्थान पाया।"
              },
              {
                "-Question": "(घ) उन्होंने अपने प्राण त्यागकर स्वदेश के गौरव की रक्षा की।"
              },
              {
                "-Question": "(ङ) अब्दुल हमीद की देशभक्ति हमारे लिए अनुकरणीय है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितान् शब्दान् मेलयत– निम्नलिखित शब्दों को मिलाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "भारत:  \t\t\t   प्रवीण:"
              },
              {
                "-Question": "वसुन्धरा  \t\t\t   संसार:"
              },
              {
                "-Question": "जननी   \t\t\t   अवरुद्धा"
              },
              {
                "-Question": "विश्व:   \t\t\t   धरा"
              },
              {
                "-Question": "कुशल:   \t\t\t   आर्यावर्त:"
              },
              {
                "-Question": "निरुद्धा   \t\t\t   माता"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "सुवचनानि",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विद्यार्थी त्यजेत् \n\t सुखम्ध  \t\t नम्  \t\t बलम्"
              },
              {
                "-Question": "(ख) सज्जन: किम् आप्नुयात्? \n\t अशान्तिम् \t\t शान्तिम् \t\t दौर्बल्यम्"
              },
              {
                "-Question": "(ग) चेत: प्रसादयति \n\t कुसङ्गति: \t\t सङ्गति: \t\t सत्सङ्गति:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दानात् गौरवं प्राप्यते न तु ____________ सञ्चयात्।"
              },
              {
                "-Question": "(ख) ____________ कन्दै:फलै: कालं क्षपयन्ति।"
              },
              {
                "-Question": "(ग) सत्संगति: ____________ दिक्षु तनोति।"
              },
              {
                "-Question": "(घ) पुरुषस्य परं निधानं ____________ एव भवति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सत्संगति: जनानां किं किं करोति?"
              },
              {
                "-Question": "(ख) सज्जन: किम् आप्नुयात्?"
              },
              {
                "-Question": "(ग) पयोदानां स्थिति: कीदृशी भवति?"
              },
              {
                "-Question": "(घ) नीचै: केन न प्रारभ्यते?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "एकस्मिन् शब्दे उत्तरं ददत– एक शब्द में उत्तर दीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सुखार्थी किं त्यजेत्?"
              },
              {
                "-Question": "(ख) दानात् किं प्राप्यते?"
              },
              {
                "-Question": "(ग) बन्धनेभ्य: क: मुचेत्?"
              },
              {
                "-Question": "(घ) वनगजा: कै: बलिन: भवन्ति?"
              },
              {
                "-Question": "(ङ) के प्रारब्धं न त्यजन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानाम् अव्ययानां स्ववाक्येषु प्रयोगं कुरुत– निम्नलिखित अव्ययों का अपने वाक्यों में प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कुत:"
              },
              {
                "-Question": "(ख) तु "
              },
              {
                "-Question": "(ग) उच्चै:"
              },
              {
                "-Question": "(घ) अध:"
              },
              {
                "-Question": "(ङ) पुन:"
              },
              {
                "-Question": "(च) खलु"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "विचित्रं जगत्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) जगत् कीदृशम्? \n\t लघु: \t\t विशालम् \t\t अतिलघु:"
              },
              {
                "-Question": "(ख) पृथिव्या: भागद्वयम् अस्ति- \n\t अन्नम् \t\t जलम् \t\t वनम्"
              },
              {
                "-Question": "(ग) सृष्टि: अस्ति- \n\t रमणीया \t\t हानिदायका \t\t उभावपि"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भवान् जन्तुशालायां किं प्रत्यक्षम् अनुभविष्यति?"
              },
              {
                "-Question": "(ख) जलजीवन-विषये किं ज्ञातुं वैज्ञानिकानाम् औत्सुक्यं वर्तते?"
              },
              {
                "-Question": "(ग) अस्मिन् संसारे के के अन्योन्याश्रिता:?"
              },
              {
                "-Question": "(घ) केषां वैचित्र्यं दृष्टिपथम् आगमिष्यति?"
              },
              {
                "-Question": "(ङ) के पशव: भयम् उत्पादयन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "एकस्मिन् शब्दे उत्तरं ददत– एक शब्द में उत्तर दीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) इयं विविधता जगत् कीदृशं करोति?"
              },
              {
                "-Question": "(ख) अत्र विविधा: के निवसन्ति?"
              },
              {
                "-Question": "(ग) कीदृशा: पक्षिण: कूजन्ति?"
              },
              {
                "-Question": "(घ) कस्या: भागद्वयं जलम् अस्ति?"
              },
              {
                "-Question": "(ङ) समुद्रेषु अपि जीवनं कीदृशम्?"
              },
              {
                "-Question": "(च) एषा सृष्टि: कीदृशी?"
              },
              {
                "-Question": "(छ) जलवासिन: जलेषु कां पालयन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां वाक्य-प्रयोगं कुरुत– निम्नलिखित शब्दों का वाक्यों में प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विशालम्"
              },
              {
                "-Question": "(ख) ऋते"
              },
              {
                "-Question": "(ग) भयावहा:"
              },
              {
                "-Question": "(घ) जन्तव:"
              },
              {
                "-Question": "(ङ) समुद्रेषु"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "संस्कृते अनुवादं कुरुत– संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) यह संसार बहुत विशाल एवं अद्भुत है।"
              },
              {
                "-Question": "(ख) इस पृथ्वी पर विभिन्न प्रकार के जीव-जंतु रहते हैं।"
              },
              {
                "-Question": "(ग) कुछ प्राणी मांसाहारी हैं तो कुछ शाकाहारी।"
              },
              {
                "-Question": "(घ) कुछ प्राणी बर्फीले क्षेत्रों में रहते हैं तो कुछ गर्म क्षेत्रों में।"
              },
              {
                "-Question": "(ङ) इस संसार में सभी मनुष्य, पशु, पक्षी, कीड़े एक-दूसरे पर आश्रित हैं।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "व्यायाम:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संसारे कानि सन्ति? \n\t सुखानि \t\t दु:खानि \t\t उभावपि"
              },
              {
                "-Question": "(ख) स्वास्थ्य लाभाय जना: कुर्वन्ति- \n\t शयनम्  \t\t व्यर्थं जलपानम्  \t\t व्यायामम्"
              },
              {
                "-Question": "(ग) व्यायामेन प्रदीप्ता भवति- \n\t अग्नि:  \t\t जठराग्नि: \t\t नेत्राग्नि:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अस्मिन् संसारे अनेकानि ____________ सन्ति।"
              },
              {
                "-Question": "(ख) शरीर-सुखम् एतेषु सर्वेषु ____________ अस्ति।"
              },
              {
                "-Question": "(ग) स्वास्थ्यं विना सर्वाणि ____________ सन्ति।"
              },
              {
                "-Question": "(घ) जना: तस्य आदरं न ____________।"
              },
              {
                "-Question": "(ङ) स्वास्थ्य-लाभाय जना: ____________कुर्वन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संसारे कानि-कानि सुखानि सन्ति?"
              },
              {
                "-Question": "(ख) बालका: कीदृशं व्यायामं कुर्वन्ति?"
              },
              {
                "-Question": "(ग) व्यायामस्य के लाभा:?"
              },
              {
                "-Question": "(घ) स्वास्थ्यं विना किं न भवितुमर्हति?"
              },
              {
                "-Question": "(ङ) क्रीडनेन किं भवति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां हिन्द्यामनुवादं कुरुत– निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              




			  
			  {
                "-Question": "(क) स्वास्थ्य लाभाय जना: व्यायामं कुर्वन्ति।"
              },
              {
                "-Question": "(ख) स्वास्थ्यं विना सर्वाणि सुखानि निरर्थकानि।"
              },
              {
                "-Question": "(ग) स्वस्थ: जन: निजंहितं साधयति।"
              },
              {
                "-Question": "(घ) अयम् एव तेषां श्रेष्ठ: व्यायाम: अस्ति।"
              },
              {
                "-Question": "(ङ) रक्तस्य निर्माणं व्यायामेन भवति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां संस्कृते अनुवादं कुरुत– निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) व्यायाम के अनेक लाभ हैं।"
              },
              {
                "-Question": "(ख) व्यायाम से शरीर नीरोगी होता है।"
              },
              {
                "-Question": "(ग) व्यायाम से रक्त का निर्माण होता है।"
              },
              {
                "-Question": "(घ) व्यायाम से प्रत्येक अंग स्वस्थ होता है।"
              },
              {
                "-Question": "(ङ) यह उन लोगों का श्रेष्ठ व्यायाम है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां सन्धि-विच्छेदं कुरुत– निम्नलिखित शब्दों का सन्धि-विच्छेद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) नाऽद्रियते  = ________ + ________"
              },
			  {
                "-Question": "(ख) व्यायामस्याऽनेका:  = ________ + ________"
              },
			  {
                "-Question": "(ग) व्यायामेनाङ्गनानि  = ________ + ________"
              },
			  {
                "-Question": "(घ) मल्लादिकम्  = ________ + ________"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "चित्राणि पश्यत वाक्यानि च पूरयत– चित्रों को देखिए और वाक्य पूरे कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "8.7.PNG"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "राजकुमार: वञ्चकश्च",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) शुद्धहृदय: आसीत्– \n\t चन्द्रसेन: \t\t नृप: \t\t वञ्चक:"
              },
              {
                "-Question": "(ख) राजकुमारस्य चक्षुषी स्फोटयामास- \n\t एक:सैनिक: \t\t वञ्चक: \t\t शुक:"
              },
              {
                "-Question": "(ग) राजकुमार: यूथिकानगरं किं नीत्वा अगच्छत्? \n\t शुकम्  \t\t अञ्जनम् \t\t औषधम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सोऽपि अतीव ____________ आसीत्।"
              },
              {
                "-Question": "(ख) द्वावपि तत्र ____________ अवतीर्णौ।"
              },
              {
                "-Question": "(ग) तत: क्षुरिकामादाय स: कुमारस्य ____________।"
              },
              {
                "-Question": "(घ) पुत्रौ! ____________ औषधमस्ति।"
              },
              {
                "-Question": "(ङ) तत्र नृपस्य पुत्रं ____________ च अकरोत्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) चन्द्रसेन: कस्य पुत्र: आसीत्?"
              },
              {
                "-Question": "(ख) वञ्चक: राजकुमारम् असेवत्, किमर्थम्?"
              },
              {
                "-Question": "(ग) परिश्रान्त: कुमार: कुत्र सुप्त:?"
              },
              {
                "-Question": "(घ) ‘सखे! त्रायस्व' इति क: आक्रन्दति किमर्थच?"
              },
              {
                "-Question": "(ङ) चिकित्सामानोऽपि क: लोचने न अलभत्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां वाक्यानां संस्कृते अनुवादं कुरुत– निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) ठग ने राजकुमार की साधुता का लाभ उठाया।"
              },
              {
                "-Question": "(ख) राजकुमार और ठग जंगल में शिकार के लिए गए।"
              },
              {
                "-Question": "(ग) थका हुआ राजकुमार पेड़ के नीचे सो गया।"
              },
              {
                "-Question": "(घ) धोखे से ठग ने राजकुमार की दोनों आँखें फोड़ दीं।"
              },
              {
                "-Question": "(ङ) फूलों के बने अंजन से राजकुमार की आँखें ठीक हो गई।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "सन्धिं/सन्धि-विच्छेदं कुरुत– संधि/संधि विच्छेद कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क)  यस्य + एक:   =   ____________ "
              },
              {
                "-Question": "(ख) अति + इव:    =   ____________ "
              },
              {
                "-Question": "(ग) इति + अवधार्य  =   ____________ "
              },
              {
                "-Question": "(घ) अथैकदा  =   ____________ + ____________"
              },
              {
                "-Question": "(ङ) अयमेव + अवसर:  =   ____________ "
              },
              {
                "-Question": "(च) कृतार्तनाद:  =   ____________ + ____________"
              },
              {
                "-Question": "(छ) यदि + अञ्जनम्  =   ____________ "
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां वाक्य-प्रयोगं कुरुत– निम्नलिखित शब्दों का वाक्यों में प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विशाला"
              },
              {
                "-Question": "(ख) सघनम्"
              },
              {
                "-Question": "(ग) सुप्त:"
              },
              {
                "-Question": "(घ) वञ्चक:"
              },
              {
                "-Question": "(ङ) वेदना"
              },
              {
                "-Question": "(च) अन्ध:"
              },
              {
                "-Question": "(छ) बुद्ध: "
              },
              {
                "-Question": "(ज) शोचनीय:"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "वृद्ध: कपोत:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दलस्य नेता संरक्षकश्च आसीत् - \n\t युवा कपोत: \t\t लघु कपोत: \t\t वृद्ध: कपोत:"
              },
              {
                "-Question": "(ख) कपोता: भूमौ किं पश्यन्ति? \n\t कीटा: \t\t तण्डुलकणा: \t\t गोधूमा:"
              },
              {
                "-Question": "(ग) जालम् आसीत् - \n\t मूषक:  \t\t शशक:  \t\t मृग:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानानि पूरयत– रिक्त स्थानों की पूर्ति कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एक: वृद्ध: कपोत: ____________ नेता ____________ आसीत्।"
              },
              {
                "-Question": "(ख) आकाशे अनेकान् ____________ वीक्ष्य स: अतीव ____________ अभवत्।"
              },
              {
                "-Question": "(ग) वृद्ध: कपोत: ____________ आसीत्।"
              },
              {
                "-Question": "(घ) त्याज्यं न धैर्यं ____________ काले।"
              },
              {
                "-Question": "(ङ) भवत: कृपया अस्माकं ____________ सुरक्षितम्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कपोता: उदरपूा\त कथं कुर्वन्ति स्म?"
              },
              {
                "-Question": "(ख) कपोता: विपुलं अन्नराशिं दृष्ट्वा किं कुर्वन्ति?"
              },
              {
                "-Question": "(ग) ते व्याधस्य जालात् कथं मुक्ता: अभवन्?"
              },
              {
                "-Question": "(घ) जालात् मुक्ता: कपोता: मूषकं किम् अवदन्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "एकस्मिन् शब्दे उत्तरं ददत– एक शब्द में उत्तर दीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कपोतानां दलं कुत्र वसति स्म?"
              },
              {
                "-Question": "(ख) दलस्य नेता क: आसीत्?"
              },
              {
                "-Question": "(ग) कपोता: भूमौ किम् अपश्यन्?"
              },
              {
                "-Question": "(घ) ते सर्वं वृत्तान्तं कस्मै कथयन्ति?"
              },
              {
                "-Question": "(ङ) भूमौ तण्डुलराशिं दृष्ट्वा कपोता: कीदृशा: अभवन्?"
              },
              {
                "-Question": "(च) कपोता: वृद्धकपोतस्य आदेशं किमर्थं न अपालयन्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "विपरीतार्थकान् शब्दान् मेलयत– विपरीतार्थक शब्दों को मिलाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "प्राज्ञ:  \t\t\t गत्वा"
              },
              {
                "-Question": "आदाय  \t\t\t बद्धा:"
              },
              {
                "-Question": "मुक्ता:  \t\t\t दु:खिता:"
              },
              {
                "-Question": "प्रमुदिता:  \t\t\t मूर्ख:"
              },
              {
                "-Question": "आगत्य  \t\t\t दत्त्वा"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "प्रश्ननिर्माणं कुरुत– प्रश्न-निर्माण कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) इदानीं भोजनस्य न काऽपि चिन्ता।"
              },
              {
                "-Question": "(ख) कपोता: व्याधस्य जाले बद्धा: अभवन्।"
              },
              {
                "-Question": "(ग) मूषक: तीक्ष्णदन्तै: जालम् अकृन्तत्।"
              },
              {
                "-Question": "(घ) जालात् मुक्ता: कपोता: प्रसन्ना: अभवन्।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "सुभाषितानि",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "सही उत्तर पर सही का चिह्न लगाइए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) ‘परोक्षे’ इत्यस्मिन् कतमा विभक्ति:? \n\t चतुर्थी \t\t सप्तमी \t\t द्वितीया"
              },
              {
                "-Question": "(ख) ‘सिध्यन्ति’ इत्यस्मिन् धातुरूपे प्रयुक्तम्- \n\t एकवचनम् \t\t द्विवचनम् \t\t बहुवचनम्"
              },
              {
                "-Question": "(ग) ‘वृद्ध:’ इत्यस्य कोऽर्थ:? \n\t बालक \t\t बूढ़ा \t\t जवान"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितान् श्लोकान् पूरयत– निम्नलिखित श्लोकों को पूरा कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) उद्यमेन ____________। \n\t ____________ मृगा:।।"
              },
              {
                "-Question": "(ख) परोक्षे ____________।\n\t ____________ पयोमुखम्।।"
              },
              {
                "-Question": "(ग) गते ____________ चिन्तयेत्।\n\t ____________विचक्षणा।"
              },
              {
                "-Question": "(घ) सर्प: ________ खल:।\n\t सर्प: ____________ पदे-पदे।।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां प्रश्नानाम् उत्तराणि लिखत– निम्नलिखित प्रश्नों के उत्तर लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्रथमे श्लोके किमुक्तम्?"
              },
              {
                "-Question": "(ख) कीदृशं मित्रं वर्जयेत्?"
              },
              {
                "-Question": "(ग) कार्याणि कथं सिध्यन्ति?"
              },
              {
                "-Question": "(घ) विचक्षणा: कथं वर्तयन्ति?"
              },
              {
                "-Question": "(ङ) कुत्र वासं न कारयेत्?"
              },
              {
                "-Question": "(च) दुर्जनसर्पयो: को भेद:?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां वाक्य-प्रयोगं कुरुत– निम्नलिखित शब्दों का वाक्यों में प्रयोग कीजिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) चलति"
              },
              {
                "-Question": "(ख) वसेत्"
              },
              {
                "-Question": "(ग) वर्तयन्ति"
              },
              {
                "-Question": "(घ) कुर्यात्"
              },
              {
                "-Question": "(ङ) दशति"
              },
              {
                "-Question": "(च) भवेत्"
              },
              {
                "-Question": "(छ) सिहयन्ति"
              },
              {
                "-Question": "(ज) प्रविशन्ति"
              },
              {
                "-Question": "(झ) चिन्तयेत"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां शब्दाणां समानार्थका: शब्दा: लिखत– निम्नलिखित शब्दों के समानार्थक शब्द लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दिवस:"
              },
              {
                "-Question": "(ख) रात्रि:"
              },
              {
                "-Question": "(ग) उद्यम:"
              },
              {
                "-Question": "(घ) मृग:"
              },
              {
                "-Question": "(ङ) राजा"
              },
              {
                "-Question": "(च) दुर्जन:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "अधोलिखितानां श्लोकानां हिन्द्यार्थं लिखत– निम्नलिखित श्लोको का हिंदी में अर्थ लिखिए",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दिवसेनैव तत्कुर्यात् येन रात्रौ सुखं वसेत्।\n\tपूर्वे वयसि तद् कुर्याद्येन वृद्ध: सुखी भवेत्।।"
              },
              {
                "-Question": "(ख) उद्यमेन हि सिध्यन्ति कार्याणि न मनोरथै:।\n\tन हि सुप्तस्य सिंहस्य प्रविशन्ति मुखे मृगा:।।"
              },
              {
                "-Question": "(ग) धनिक: श्रोत्रियो राजा नदी वैद्यस्तु पञ्चम:।\n\tपञ्च यत्र न विद्यन्ते तत्र वासं न कारयेत्।।"
              }
            ]
          }
        ]
      }
	]
  }
}